Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Samiske tall forteller 2 Kommentert samisk statistikk 2009
sme: Sámi logut muitalit 2 Čielggaduvvon sámi statistihkka 2009

source: Føreord
sme: Ovdasátni

source: Denne boka er den andre i rekkja av Samiske tall forteller.
sme: Dát girji lea nubbin Sámi logut muitalit Ráiddus.

source: Den første kom i 2008.
sme: Vuosttaš girji almmuhuvvui 2008.

source: Analysegruppa for samisk statistikk som i 2007 vart nedsett av Sametinget i Noreg og Arbeids- og inkluderingsdepartementet, har stått for arbeidet med årboka.
sme: Sámi statistihka lađastallanjoavku man Sámediggi Norggas ja Bargo- ja searvadahttindepartemeanta nammadeigga2007, lea bargan dáinna jahkegirjjiin.

source: Samiske tall forteller 2 går vidare på dei emna som den første boka tok opp.
sme: Sámi logut muitalit 2 joatká daid fáttáiguin maid vuosttaš girjjis leat almmuhuvvon.

source: Ved hjelp av årlege kommentarar til dei same emna vil vi prøve å vise endringar i det samiske samfunnet.
sme: Jahkásaš mearkkašumiiguin daid fáttáide, de geahččalat čájehit rievdadusaid mat sámi servodagas lea dáhpáhuvvan.

source: I tillegg tek vi opp nye emne. Nytt i år er eit kapittel om helse og eit om næringsliv.
sme: Ođas dán jagáš girjjis lea ahte leat sierra kápihttalat dearvvašvuođa ja ealáhusdoaimmaid birra.

source: Helsekapitlet er eit oversyn over helseundersøkingar av den samiske folkesetnaden i Noreg.
sme: Dearvvašvuođakápihtal lea čoahkkáigeassu dearvvašvuođaiskkademiin mat leat čađahuvvon sápmelaččaid gaskkas Norggas.

source: Dette er første gongen det er laga eit slikt oversyn.
sme: Lea vuosttaš geardde go dákkár čoahkkáigeassu ráhkaduvvo.

source: Kapitlet forklarer bakgrunnen for undersøkingane, utvalet av undersøkte og kva statistiske funn som er gjorde.
sme: Kápihtal čilge iskkademiid duogáža, gallis leat leamašan mielde iskkadeamis ja maid sii leat gávnnahan.

source: Kapitlet tek òg opp kva forsking som manglar på dette viktige området.
sme: Kápihtal guoskkaha maiddái makkár dutkamuš váilu dán dehálaš suorggis.

source: Rune Fjellheim gjekk i fjor ut av analysegruppa da han vart direktør for sametingsadministrasjonen.
sme: Rune Fjellheim luobai lađastallanjoavkku lahttun maŋŋil go nammaduvvui Sámedikki hálddahusa direktevran.

source: Siv Kvernmo gjekk òg ut av arbeidsmessige årsaker.
sme: Siv Kvernmo maiddái luobai bargodilálašvuođaidis dihte.

source: I staden for dei to som gjekk ut, kom Magritt Brustad og Johan Ailo Kalstad inn.
sme: Sudno sadjái nammaduvvuiga Magritt Brustad ja Johan Ailo Kalstad.

source: Guovdageaidnu, september 2009 Fagleg analysegruppe for samisk statistikk Else Grete Broderstad
sme: Guovdageaidnu, 2009 čakčamánnu Sámi statistihka fágalaš lađastallanjoavku Else Grete Broderstad

source: Paul Inge Severeide Jon Todal (leiar)
sme: Paul Inge Severeide Jon Todal (jođiheaddji)

source: Mandat og grunnlag
sme: Jahkebargguid lohku sámi boazodoalus lea gaskamearálaččat njiedjan 16 proseanttain gaskal 1990–2008.

source: Konsultasjonene mellom statlige myndigheter og Sametinget
sme: Dát mearkkaša ahte fága lea massán 29% ohppiin maŋimus golmma jagis.

source: Behov for et kunnskapsgrunnlag
sme: Dát dilli lea áiggi badjel rievdan.

source: Analysegruppa
sme: Dehálaš oassi vuođđoealáhusain sámi ássanguovlluin lea ahte dárbbašuvvojit eanet dieđut lotnolasealáhusaid birra.

source: Helse i samisk befolkning – en kunnskapsoppsummering av publiserte resultater fra befolkningsundersøkelser i Norge
sme: Dárbbašuvvojit maiddái vuođđodieđut sihke ulbmiliid birra ja dan birra maid gohčodit árjadagaldagat (omd. sierranas juolludeamit) vuođđoealáhusaide.

source: 2.1 Introduksjon 2.1.1 Helsestudier blant urfolk i nord.
sme: Iešguđet fálaldagaid dahje modeallaid berre danin čilget.

source: 2.1.2 Tidligere rasehygieniske perspektiver i medisinsk forskning 2.1.3 Etnisitet i medisinsk forskning 2.1.4 Datakilder Finnmarksundersøkelsene Ung i Nord SAMINOR studien Befolkningsundersøkelser basert på nasjonale databaser 2.1.5 Sykdommer / risikofaktorer som inngår i kapitlet
sme: Ráhkadahttit statistihka joatkkaskuvllain ohppiidloguiguin iešguđet dásis, gullevačča iešguđet suopmaniid ja fylkkaid ektui gos dákkár oahpahus fállojuvvo. Berre ráhkaduvvot statistihkka mas vuođđun lea alit oahpahusa álggaheapmi ja čađaheapmi alit oahpahusšlája, sohkabeali ja geográfalaš guovllu ektui daid guovlluin gos dákkár oahpahus fállojuvvo.

source: Diabetes Mellitus type II Sammendrag 2.5.1 Innledning 2.5.2 Kilder 2.5.3 Diabetes type II hos samer
sme: Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki

source: Røyk og alkohol Sammendrag 2.9.1 Røyking 2.9.2 Alkohol 2.9.3 Kildemateriale Røyking blant samer Bruk av alkohol Psykisk helse Sammendrag 2.10.1 Innledning 2.10.2 Kilder 2.10.3 Psykisk helse i samisk befolkning.
sme: Jámolašvuohta Čoahkkáigeassu 2.2.1 Álggaheapmi 2.2.2 Gáldut 2.2.3 Jámolašvuođalogut 2.2.4 Njuoratmánáidjámolašvuohta Varra- ja varrasuotnavigit Čoahkkáigeassu 2.3.1 Álgu 2.3.2 Gáldoávdnasat 2.3.3 Váimmo ja varradávddat sápmelaččain Boras Čoahkkáigeassu 2.4.1 Álgu 2.4.2 Gáldoávdnasat 2.4.3 Borasšlájat 2.4.4 Vejolaš čilgehusat borasšlája gávdnoštumi erohusain 2.4.5 Boras ja biras

source: Innledning Kilder Legemiddelbruk i den samiske befolkningen Søvnproblemer og bruk av sovemedisin
sme: Diabetes Mellitus šládja II Čoahkkáigeassu 2.5.1 Álgu 2.5.2 Gáldut 2.5.3 Diabetes II šládja sápmelaččain

source: Tilfredshet med legetjenester i samisk befolkning Sammendrag 2.13.1 Innledning 2.13.2 Kildemateriale 2.13.3 Pasienttilfredshet i møte med helsetjenester Primærlegetjenesten Psykiatrien
sme: Duhtavašvuohta doaktárbálvalusaiguin sápmelaččaid gaskkas Čoahkkáigeassu 2.13.1 Álgu 2.13.2 Gáldut 2.13.3 Buhcciid duhtavašvuohta go deaivvadit dearvvašvuođabálvalusaiguin Vuođđodearvvašvuođabálvalus Psykiatriija

source: Oppsummering, utfordringer og behov for mer forskning Primærnæringene reindrift, jordbruk og fiske 3.1
sme: Čoahkkáigeassu, hástalusat ja dutkandárbu Vuođđoealáhusat boazodoallu, eanandoallu ja guolásteapmi

source: 3.2 Noen generelle utviklingstrekk 3.2.1 Endringer i næringsstruktur og innad i næringer
sme: 3.1 Álgu 3.2 Soames dábálaš ovddidandovdomearkkat 3.2.1 Rievdadusat ealáhusstruktuvrras ja siskkáldasat ealáhusain

source: 3.3 Reindrift 3.3.1 Færre siidaandeler 3.3.2 Færre årsverk 3.3.3 Flere personer i siidaandelene 3.3.4 Kjønn og alder 3.3.5 Varierende reintall 3.3.6 Antall rein pr. siidaandel
sme: 3.3 Boazodoallu 3.3.1 Hárvelohkosaš siidaoasit 3.3.2 Hárvelohkosaš jahkebarggu 3.3.3 Eanet olbmot siidaosiin 3.3.4 Sohkabealli- ja ahkejuohku 3.3.5 Molssašuddi boazolohku 3.3.6 Boazolohku juohke siidaoasis

source: 3.4 Jordbruk 3.4.3 Færre og større bruk 3.4.3 Færre årsverk 3.4.4 Kjønn og alder
sme: 3.4 Eanandoallu 3.4.1 Hárvelohkosaš ja stuorit doalut 3.4.2 Hárvelohkosaš jahkebarggu 3.4.3 Ahki ja sohkabealli

source: 3.5 Fiske 3.5.1 Færre fiskere 3.5.2 Økt gjennomsnittsalder blant fiskere 3.5.3 Færre båter og størst nedgang i antall mindre båter 3.5.4 Færre kvoter
sme: 3.5.1 Hárvelohkosaš guolásteaddjit 3.5.2 Lassáneaddji gaskamearálaš ahki guolásteddjiin 3.5.3 Hárvelohkosaš fatnasat ja smávit fatnasiid lohku eanemusat njiedjan 3.5.4 Hárvelohkosaš bovdoearit

source: 3.6 Oppsummering
sme: 3.6 Čoahkkáigeassu

source: 3.7 Videreutvikling av samisk næringsstatistikk 3.7.1 Statistikk for kombinasjonsnæringer ?
sme: 3.7 Viidáset ovdánahttimis sámi ealáhusstatistihka 3.7.1 Lotnolasealáhusaid statistihkka ?

source: 3.7.2 Tall som grunnlag for sammenligninger 3.7.3 Utvidelse av samisk næringsstatistikk ?
sme: 3.7.2 Logut vuođđun buohtastahttimiidda 3.7.3 Viiddideames sámi ealáhusstatistihka ?

source: Samisk språk i barnehage og skule Samandrag 4.1
sme: Čoahkkáigeassu 4.1

source: Statistikk og språkplanlegging
sme: Statistihkka ja giellaplánen

source: 4.1 Samisk språk i barnehagen 4.1.1 Endringar i talet på samiskspråklege barnehagetilbod 4.1.2 Endringar i talet på born i samiskspråklege barnehagetilbod
sme: 4.1 Sámegiella mánáidgárddis 4.1.1 Sámegielat mánáidgárdefálaldagaid logu rievdadusat

source: 4.1.3 Barnehagetilbodet fordelt på språka nord-, lule- og sørsamisk 4.1.3.1 Nordsamisk 4.1.3.2 Lulesamisk 4.1.3.3 Sørsamisk 4.1.4 Kommentarar til tala for barnehagen 4.2.1 Endringar i talet på elevar med samisk i fagkrinsen 4.2.2 Elevar i faget samisk som førstespråk 4.2.3 Elevar i faget samisk som andrespråk 4.2.4 Deling av andrespråkselevane i Andrespråk 2 og Andrespråk 3 4.2.5 Elevar i sørsamisk 4.2.6 Elevar i lulesamisk 4.2.7 Elevar i nordsamisk 4.2.8 Elevar med samisk i fagkrinsen i bykommunane 4.2.9 Kommentarar til tala frå grunnskulen 4.3
sme: Rievdadusat logus galli mánás lea sámegielat mánáidgárdefálaldat Mánáidgárdefálaldagat juhkkojuvvon gielaide davvi-, julev- ja lullisámegillii 4.1.3.1 Davvisámegiella 4.1.3.2 Julevsámegiella 4.1.3.3 Lullisámegiella 4.1.4 Čielggadeapmi mánáidgárddi loguide 4.2.1 Rievdadusat logus galli oahppis lea sámegiella oassin fágain 4.2.2 Oahppit fágas sámegiella vuosttašgiellan 4.2.3 Oahppit fágas sámegiella nubbingiellan 4.2.4 Nubbingiellaohppiid juohkin Nubbingiella 2 ja Nubbingiella 3 mielde 4.2.5 Oahppit lullisámegielas 4.2.6 Oahppit julevsámegielas 4.2.7 Oahppit davvisámegielas 4.2.8 Oahppit geain lea sámegiella oassin fágain gávpotsuohkaniin 4.2.10 Čielggadeamit vuođđoskuvlla loguide 4.3

source: Samisk språk i vidaregåande skule
sme: Sámegiella joatkkaskuvllas

source: 4.4 Oppsummering av samisk språk i barnehage og skule 4.4.1 Samisk i barnehagen 4.4.2 Samisk i grunnskulen 4.4.3 Samisk i vidaregåande skule 5
sme: 4.4 Čoahkkáigeassu sámegielas mánáidgárddiin ja skuvllain 4.4.1 Sámegiella mánáidgárddis 4.4.2 Sámegiella vuođđoskuvllas 4.4.3 Sámegiella joatkkaskuvllain 5

source: Utdanning i SUF-området Sammendrag
sme: Oahppu SOF-guovllus Čoahkkáigeassu

source: Utdanningsnivået i 1994 og 2008
sme: Oahppodássi 1994:s ja 2008:s

source: Overgang fra grunnskole til folkehøgskole og videregående utdanning
sme: Joatkin vuođđoskuvllas álbmotallaskuvlii ja joatkkaohppui

source: Gjennomstrømning i den videregående opplæringen
sme: Ohppiidmolsašupmi joatkkaoahpahusas

source: Gjennomføring av videregående utdanning etter valg av studieretning
sme: Joatkkaoahpu čađaheapmi oahpposuorggi válljema mielde

source: Innledning
sme: Álggahus

source: Direkte overgang fra videregående (studiekompetansegivende) skole til universitetsutdanning
sme: Njuolggo joatkin joatkkaskuvllas (lohkangelbbolašvuođaaddi) universitehtaohppui

source: Figurer Figur 2.1 Figur 2.2 Figur 2.3 Figur 2.4 Figur 2.5 Figur 2.6
sme: 41 Figuvra 2.5 Nissoniid lohku geain ledje guoros ruovdderádjosat biebmominstara ektui.

source: Figur 2.7
sme: Figuvra 2.7

source: Figur 2.8
sme: Figuvra 2.8

source: Figur 2.9.
sme: Figuvra 2.9

source: (Samisk I = tre generasjoner samisk språk, Samisk II = minst én samisk markør som språk eller familiebakgrunn.)
sme: Borgguhanvierut dievdduin geat ásset siseatnamis SAMINOR 2003/2004 dutkamuša čearddalašvuođadieđuid. (Sámi I = golmma buolvva

source: 49 Røykevaner for kvinner bosatt på innlandet i forhold til etnisitet basert på data fra SAMINOR studien fra 2003/04.
sme: Riddoguovllu dievdduid borgguhanvierut SAMINOR 2003/2004 čearddalašvuođa dieđuid vuođul.

source: 49 Røykevaner for menn bosatt ved kysten i forhold til etnisitet basert på data fra SAMINOR studien fra 2003/04.
sme: 47 Figuvra 2.10 Riddoguovllu nissoniid borgguhanvierut 2003/2004 SAMINOR čearddalašvuođadieđuid vuođul.

source: (Samisk I = tre generasjoner samisk språk, Samisk II = minst én samisk markør som språk eller 50 familiebakgrunn.)
sme: (Sámi I = golmma buolvva sámegielagat, Sámi II = unnimusat okta mearka nugomat giella dahje bearášduogáš.)

source: Røykevaner for kvinner bosatt ved kysten i forhold til etnisitet basert på data fra SAMINOR studien fra 2003/04.
sme: Figuvra 2.11 Alkoholageavaheapmi rittus ássi dievdduid gaskkas čearddalašvuođa ektui. (SAMINOR dutkamuš 2003-04).

source: 50 Alkoholbruk hos menn bosatt ved kysten i forhold til etnisk tilhørighet.
sme: Figuvra 2.12 Alkoholageavaheapmi siseatnamis ássi dievdduid gaskkas čearddalašvuođa ektui.

source: (SAMINOR studien 2003-04).
sme: (SAMINOR dutkamuš 2003-04).

source: 51 Alkoholbruk hos menn bosatt på innlandet i forhold til etnisk tilhørighet.
sme: Figuvra 2.13 Alkoholageavaheapmi rittus ássi nissoniid gaskkas čearddalašvuođa ektui.

source: 52 Alkoholbruk hos kvinner bosatt ved kysten i forhold til etnisk tilhørighet.
sme: Figuvra 2.14 Alkoholageavaheapmi siseatnamis ássi nissoniid gaskkas čearddalašvuođa ektui.

source: 53 Selvmordsforsøk hos samiske ungdommer basert på data Ung i Nord studien (1994/1995) 59 Andel som bruker sovemedisin i forhold til etnisitet.
sme: Figuvra 2.15 Iešsoardingeahččaleamit sámi nuoraid gaskkas mas Nuorra Davvin dutkamuša bohtosat leat vuođđun (1994/1995) 55 Figuvra 2.16 Álbmoga oassi geat geavahit oađđindálkasiid čearddalašvuođa ektui.

source: Samisk = tre generasjoner samisk språk, Blandet = minst én samisk
sme: Ii-sámi = buot earát geain ii lean sámi gullevašvuohta.

source: 62 Søvnproblemer i forhold til etnisitet.
sme: Figuvra 2.17 Oađđiváttut čearddalašvuođa ektui.

source: SAMINOR, 2003-2004. Samisk = tre generasjoner samisk språk, Blandet = minst én samisk identitetsmarkør som språk, selvopplevd samisk etnisitet, familiebakgrunn.
sme: SAMINOR, 2003-2004. Sámit = golmma buolvva sámegielagat, Seaguhus = unnimusat okta sámi dovdomearka nugomat giella, iešvásihuvvon sámi čearddalašvuohta, bearášduogáš.

source: Ikke-samisk = alle som ikke hadde samisk tilhørighet.
sme: Ii-sámi = buot earát geain ii lean sámi gullevašvuohta.

source: 62 Bruk av sovemedisin i forhold til søvnproblemer og etnisitet SAMINOR, 2003-2004.
sme: Figuvra 2.18 Oađđindálkasiid geavaheapmi ja oađđinváttut čearddalašvuođa ektui. SAMINOR, 2003-2004.

source: Samisk = tre generasjoner samisk språk, Blandet = minst én samisk identitetsmarkør som språk, selvopplevd samisk etnisitet, familiebakgrunn.
sme: Sámit = golmma buolvva sámegielagat, Seaguhus = unnimusat okta sámi dovdomearka nugomat giella, iešvásihuvvon sámi čearddalašvuohta, bearášduogáš.

source: 63 Tilfredshet med legetjenestene i forhold til hjemmespråk, innenfor det samisk forvaltningsområdet 66 Tilfredshet med legetjenestene i forhold til hjemmespråk, utenfor forvaltningsområdet.
sme: 61 Figuvra 3.1 Aktiiva siidaosiid lohku Finnmárkkus gaskal 1990 ja 2008 69 Figuvra 3.2 Aktiiva siidaosiid lohku lulábealde Finnmárkku 1990-2008 áigodagas 69 (Romssa, Nordlándda, Davvi-Trøndelaga ja Lulli-Trøndelaga / Hedemárkku) boazodoalloguovlluin.

source: 66 Antall aktive sidaandeler i Finnmark 1990–2008 78 Antall aktive sidaandeler sør for Finnmark 1990–2008 (Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag) / Hedmark 79 Beregnet antall årsverk i reindriften 1990–2008; Øst-Finnmark, Vest-Finnmark og øvrige områder, dvs. Troms, Sør-Trøndelag / Hedmark 80 Beregnet antall årsverk i reindrifta 1990–2008; Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag / Hedmark 80 Antall personer i aktive siidaandeler 1990–2008; Øst- og Vest-Finnmark samt øvrige områder samlet 81 Antall personer i aktive siidaandeler 1990–2008; Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag / Hedmark 82 Utviklingen i reintall 1980–2008.
sme: Romssa rájes gitta Lulli-Trøndelaga / Hedemárkku rádjai. 70 Figuvra 3.4 Meroštallojuvvon jahkebargguid lohku boazodoalus 1990-2008 áigodagas; Romssas, Nordlánddas, Davvi-Trøndelagas, LulliTrøndelagas / Hedemárkkus 71 Figuvra 3.5 Olbmuid lohku gullevačča aktiiva siidaosiide 1990-2008 áigodagas; Nuorta- ja Oarje-Finnmárkkus ja eará guovlluin oktiibuot 71 Figuvra 3.6 Olmmošlohku aktiiva siidaosiin 1990-2008; Romssas, Nordlánddas, Davvi-Trøndelagas, Lulli-Trøndelagas / Hedemárkkus 72 Figuvra 3.7 Boazologu rievdan 1980 gitta 2008 rádjai.

source: Totalt, Øst-Finnmark, VestFinnmark og øvrige reinbeiteområder (Troms, Sør-Trøndelag) / Hedmark 85 Utviklingen i reintall 1980–2008 i Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag / Hedmark 86 Antall rein pr. siidaandel i Øst-Finnmark, Vest-Finnmark samt Troms, Tr. lag / Hedmark samlet 87 Antall rein pr. siidaandel 1988–2008 i Troms, Nordland, NordTrøndelag og Sør-Trøndelag / Hedmark 88 Jordbruksbedrifter etter størrelsen på jordbruksareal i drift i SUF-området 1989–2005 90 Gårdsbruk (jordbruksbedrifter) etter størrelsen på jordbruksareal i drift i SUF-områder i Nord-Troms valgkrets, 1989 og 2005 92 Gårdsbruk (jordbruksbedrifter) etter størrelsen på jordbruksareal i drift i SUF-områder i Porsanger valgkrets, 1989 og 2005 93 Arbeidsinnsats (1000 timer) i jord- og hagebruk, Nordland, Troms og Finnmark.
sme: Oppalaččat, NuortaFinnmárku, Oarje-Finnmárku ja eará boazodoalloguovllut (RomssasLulli-Trøndelaga / Hedemárkku rádjai) 74 Figuvra 3.8 Boazologu ovdáneapmi 1980-2008 rádjai Romssa, Nordlándda, DavviTrøndelaga, Lulli-Trøndelaga / Hedemárkku boazodoalloguovlluin 75 Figuvra 3.9 Boazolohku juohke siidaoasis Nuorta-Finnmárkkus, Oarje-Finnmárkkus ja Romssas gitta Trøndelaga / Hedemárkui oktiibuot 76 Figuvra 3.10 Doaibmi eanandoallofitnodagat eanandoalloareálaid sturrodaga mielde Figuvra 3.11 Bohccuid lohku juohke siidaoasis gaskal 1988-2008 Romssas, Nordlánddas, Davvi-Trøndelagas ja Lulli-Trøndelagas - Hedemárkkus SUF-guovllus1989- 2005 79 Figuvra 3.12 Dállodoalut (eanandoallofitnodagat) eanandoalloeatnamiid sturrodaga mielde SUF-guovllus Davvi-Romssa válgabiires, 1989 ja 2005 80 Figuvra 3.13 Dállodoalut (eanandoallofitnodagat) eanansturrodagaid mielde mat leat geavahusas SUF-guovllus Porsáŋggu válgabiires, 1989 ja 2005 81 Figuvra 3.14 Bargoárja (1000 diimmu) eanandoallo- ja gilvvagárdedoaluin, Nordlánddas, Romssas ja Finnmárkkus.

source: 1998–1999 og 2006–2007 94 Antall fiskere i utvalgte SUF-kommuner i Finnmark 1990–2008 97 Hovedyrkesfiskere i utvalgte SUF-kommuner i Finnmark 1990–2008 98 Biyrkesfiskere i noen kommuner i Finnmark 1990–2008 98 Antall fiskere totalt i utvalgte SUF-kommuner i Troms og Nordland 1990– 2008 99 Antall fiskere med fiske som hovednæring i utvalgte kommuner i Troms og Nordland 1990–2008 100
sme: Figuvra 3.15 Guolásteddjiid lohku válljejuvvon SUF-suohkaniin Finnmárkkus 1990-2008 85 Figuvra 3.16 Váldoealáhusguolásteaddjit válljejuvvon SUF-suohkaniin Finnmárkkus 1990-2008 86 Figuvra 3.17 Oalgealáhusguolásteaddjit soames suohkaniin Finnmárkkus gaskal 1990-2008 86 Figuvra 3.18 Guolásteddjiidlohku oktiibuot válljejuvvon SUF-suohkaniin Romssas ja Nordlánddas 1990-2008 áigodagas 87 Figuvra 3.19 Guolásteddjiid lohku geain guolásteapmi lei váldoealáhussan válljejuvvon suohkaniin Romssas ja Nordlánddas gaskal 1990-2008.

source: Figur 3.20 Figur 3.21 Figur 3.22 Antall fiskere med fiske som binæring i utvalgte kommuner i Troms og Nordland 1990–2008 100 Antall registrerte fartøy for noen SUF-kommuner i Finnmark 1990–2008 103 Antall registrerte fartøy for noen SUF-kommuner i Troms og Nordland 1990–2008 103
sme: Figuvra 3.20 Guolásteddjiid lohku geain guolásteapmi lei oalgeealáhus válljejuvvon suohkaniin Romssas ja Nordlánddas 1990-2008 88 Figuvra 3.21 Registrerejuvvon fatnasiid lohku soames SUF-suohkaniin Finnmárkkus 1990 – 2008 rádjai.

source: Tabell 2.2 Tabell 2.3 Tabell 2.4 Tabell 2.5 Tabell 2.6 Tabell 2.7 Tabell 2.8 Tabell 2.9
sme: 90 Figuvra 3.22 Registrerejuvvon fatnasiid lohku soames SUF-suohkaniin Romssas ja Nordlánddas 1990-2008 90

source: Tabell 4.1 Tabell 4.2 Tabell 4.3 Tabell 4.4 Tabell 4.5 Tabell 4.6 Tabell 4.7 Tabell 4.8 Tabell 4.9 Tabell 4.10 Tabell 4.11 Tabell 4.12 Tabell 4.13 Tabell 4.14 Tabell 4.15
sme: Tabeallat Tabealla 2.1 Lohku riegáduvvon ja jápmán vuosttaš eallinjagi ja njuoratmánáid jámolašvuođalogut iešguđet geográfalaš guovlluin Davvi-Norggas davábealde Sáltoduoddara gaskal 1991 ja 2006.

source: (byene Tromsø, Harstad, Alta er ekskludert) 25 Oppsummering av forskning gjort på forekomst av kreft hos samer i NordNorge i forhold til regional referansepopulasjon.
sme: (gávpogat Romsa, Harstad, Áltá eai leat mielde) 25 Tabealla 2.2 Borasdutkama čoahkkáigeassu borasgávdnoštumi birra Davvi-Norgga sampelaččain čujuhusjoavkku ektui.

source: 30 Forekomst (% av astma og allergi hos samiske og norske barn i Nord-Norge i 1985 og 1995. 35 Forekomst (% av astma og allergi for gutter og jenter i Nord-Norge i 1985 og 1995 i forhold til etnisitet. 35 Forekomst (% av hoftedysplasi hos en samisk befolkning (1987) 37 Kostmønster i forhold til ulike karakteristika.
sme: 30 Tabealla 2.3 Ástmá ja allergiija gávdnoštupmi (% sámi ja dáža mánáin DavviNorggas 1985 ja 1995. 35 Tabealla 2.4 Ástmá ja allergiija gávdnoštupmi (% čearddalašvuođa ektui bártniin ja nieiddain Davvi-Norggas 1985 ja 1995. 35 Tabealla 2.5 Čoarbbeallađasvihki gávdnoštupmi (% sápmelaččain (1987) 37 Tabealla 2.6 Biebmominsttar iešguđet mihtilmasvuođaid ektui.

source: Tallene er oppgitt i prosent.
sme: Logut leat proseantan almmuhuvvon.

source: 41 Mødrene og lærernes rapportering om adferds- eller emosjonelle problemer hos barna i alderen 11-12 år.
sme: (2003/2004) 40 Tabealla 2.7 Etniid ja oahpaheddjiid dieđiheapmi meanno- dahje dovdováttisvuođaid birra 11- ja 12 jahkásaš mánáin.

source: (2002-2003) 57 Bruk av legemidler i forhold til etnisitet i Finnmark (n=11061).
sme: (2002-2003) 52 Tabealla 2.8 Dálkkasgeavaheapmi čearddalašvuođa ektui Finnmárkkus (n=11061).

source: 1987-1988. 61 Tilfredshet med legetjenestene basert på svar fra 15612 kvinner og menn bosatt i området hvor mer enn 5 % av befolkningen rapporterte samisk etnisitet i 1970-folketellingen.
sme: 1987-1988 57 Tabealla 2.9 Duhtavašvuohta doaktárbálvalusaiguin man vuođđun leat vástádusat 15612 nissoniin ja dievdduin geas ásse dain guovlluin gos eanet go 5% álbmogis dieđihedje sámi čearddalašvuođa 1970-olmmošlohkamis.

source: 2003-2004. 65 Talet på barnehagar med samisk språktilbod i åra 2002–2008 116 Talet på born som får samisktilbod i barnehagen 2002–2008 117 Talet på barnehagar med nordsamisk språktilbod i åra 2002–2008 118 Talet på born som får tilbod på nordsamisk i barnehagen i åra 2002–2008 118 Talet på born som får tilbod på lulesamisk i barnehagen i åra 2002–2008 119 Talet på barnehagar med sørsamisk språktilbod i åra 2002–2008 119 Talet på born som får tilbod på sørsamisk i barnehagen i åra 2002–2008 120 Tal på grunnskuleelevar med samisk i fagkrinsen i alt 121 Talet på grunnskuleelevar med samisk som førstespråk 122 Talet på grunnskuleelevar med samisk som andrespråk 122 Fordeling av andrespråkselevane i samisk på fagplanane Andrespråk 2 og Andrespråk 3, skuleåret 2008/09.
sme: 2003-2004. 60 Tabealla 4.1 Lohku galli mánáidgárddis lea sámegiella giellafálaldahkan jagiid 2002–2008 101 Tabealla 4.2 Lohku galli mánás lei sámegielfálaldat mánáidgárddis jagiid 2002-2008. 102 Tabealla 4.3 Lohku galli mánáidgárddis lea davvisámegielat giellafáladat jagiid 2002-2008. 102 Tabealla 4.4 Lohku galli mánás lea davvisámegielat fálaldat mánáidgárddis jagiid 2002-2008 103 Tabealla 4.5 Lohku galli mánás lea julevsámegielat fálaldat mánáidgárddis jagiid 2002-2008 103 Tabealla 4.6 Lohku galli mánáidgárddis lea lullisámegiella giellafálaldahkan jagiid 2002-2008 104 Tabealla 4.7 Lohku galli mánás lea lullisámegielat fáladat mánáidgárddis jagiid 2002-2008 104 Tabealla 4.8 Lohku galli vuođđoskuvlaoahppis oktiibuot lea sámegiella oassin fágain. 106 Tabealla 4.9 Lohku galli vuođđoskuvlaoahppis lea sámegiella vuosttašgiellan 106 Tabealla 4.10 Lohku galli vuođđoskuvlaoahppis lea sámegiella nubbingiellan 107 Tabealla 4.11 Nubbingiellaohppiid juohkáseapmi sámegielas fágaplánaid Nubbingiella 2 ja Nubbingiella 3 gaskkas, skuvlajahki 2008/09.

source: Grunnskulen.
sme: Vuođđoskuvla.
